{
  "Index": {
    "title": "Hello world!"
  },
  "nav": {
    "links": [
      { "label": "Иностранным студентам", "href": "ino", "submenu": "" },
      { "label": "Международная школа бизнеса", "href": "", "submenu": "" },
      { "label": "Наши партнеры", "href": "", "submenu": "" },
      {
        "label": "Erasmus",
        "href": "",
        "submenu": [
          { "label": "Кредитная мобильность", "href": "" },
          { "label": "Erasmus+ CirculEC", "href": "" }
        ]
      },
      {
        "label": "Академическая мобильность",
        "href": "",
        "submenu": [
          { "label": "Студенты", "href": "students" },
          { "label": "Преподаватели", "href": "teachers" }
        ]
      }
    ]
  },
  "about": {
    "kz": [
      "Столица — Астана, крупнейшие города-миллионники — Алма-Ата, Астана, Шымкент.",
      "Государственный язык — казахский, русский также имеет статус официального и широко используется.",
      "Население — 20 млн чел. (2023)",
      "Площадь территории — 2 724 902 км² (9-е место в мире)",
      "Казахстан расположен в часовом поясе — UTC+5.",
      "Валюта — тенге (KZT)",
      "Телефонный код — +7.",
      "Наиболее распространенные религии — ислам и православие.",
      "Отношение к иностранцам спокойное и доброжелательное, конфликты редки.",
      "Страна богата природными ресурсами: нефтью, газом, ураном, рудными ископаемыми.",
      "Основу экономики Казахстана составляет промышленное производство, на его долю приходится более трети ВВП.",
      "Климат резко континентальный, с жарким летом и холодной зимой.",
      "Рельеф разнообразен, львиную долю территории занимают степи, пустыни и полупустыни, но есть и горы."
    ],
    "city": [
      "Административный центр области Абай",
      "Один из старейших городов Казахстана",
      "Считается культурной столицей, в разные годы жили такие прославленные писатели и музыканты, как Абай Кунанбаев, Мухтар Ауэзов, Шакарим Кудайбердиев, Роза Рымбаева",
      "Река Иртыш разделяет город на 2 берега (корпуса ABU расположены на правом берегу)",
      "Более подробная информация о городе и достопримечательностях: https://welcome.kz/ru/info-cities/abay-region/semej/",
      "В городе функционирует аэропорт (добраться от него до города можно только на машине или такси), железнодорожный вокзал, автовокзал и международный автовокзал",
      "Удобный городские карты - приложение 2GIS (включает в себя построение маршрутов, навигацию по заведениям города, часы работы, график автобусов)",
      "Оплата в общественном транспорте - QR через приложение Avtobys, Kaspi либо наличными"
    ]
  },
  "students": {
    "title": "Студенты:",
    "about": [
      "Приглашаем студентов всех факультетов и специальностей нашего университета для участия в конкурсе для обучения в зарубежных вузах",
      "К участию в конкурсе допускаются студенты 2 и 3 курсов всех специальностей, желающие пройти обучение по своей образовательной программе в вузах дальнего и ближнего зарубежья с обучением на английском, турецком и русском языках.",
      "Студенты могут принимать участие в конкурсе на обучение по программам академической мобильности в зарубежных вузах на общих основаниях - все расходы на участие в программе академической мобильности за счет средств обучающихся."
    ],
    "requirements": {
      "title": "Требования к претендентам:",
      "values": [
        "Высокий балл успеваемости;",
        "Наличие достижений в образовательной и научной деятельности (подтвержденное грамотами, сертификатами и т.д.);",
        "Знание английского языка не ниже «Intermediate», подтвержденное соответствующим сертификатом или результатами экзамена в отделе международного сотрудничества ABU (в случае, если соискатель планирует обучение в зарубежном вузе на английском языке)."
      ]
    },
    "docs": {
      "title": "В отдел международного сотрудничества Университета сдается следующий перечень документов:",
      "values": [
        "заявление обучающегося;",
        "копия паспорта гражданина Республики Казахстан;",
        "копия удостоверения личности;",
        "документы об образовании: транскрипт о текущей успеваемости заверенный печатью Университета;",
        "рекомендательные письма от декана факультета и от кафедры;",
        "копии грамот, сертификатов, дипломов, благодарственных писем, при их наличии;",
        "документ, подтверждающий знание иностранного языка (IELTS, TOEFL), при его наличии;",
        "транскрипт по установленной форме по результатам зимней сессии;",
        "фото 3х4 (2 шт)",
        "файловая папка (голубая)."
      ],
      "end": "Отбор претендентов осуществляется Комиссией по отбору претендентов согласно «Правилам направления для обучения за рубежом, в том числе в рамках академической мобильности» утвержденным приказом Министра образования и науки РК от 19 ноября 2008 года №613."
    },
    "info": {
      "title": "Подробная информация:",
      "value": "Отдел международного сотрудничества Alikhan Bokeikhan University <br></br> г. Семей, ул. Мәңгілік Ел, 11, Административный корпус, 4 этаж, 23 кабинет "
    },
    "deadlines": "<strong>Сроки</strong> подачи документов на ближайший конкурс можно найти в новостях по академической мобильности "
  },
  "teachers": {
    "title": "Преподаватели:",
    "out": {},
    "in": {
      "title": "Входящая мобильность",
      "about": "Приглашаем зарубежных преподавателей и ученых всех факультетов и специальностей нашего университета для чтения лекций в нашем университете",
      "docs": {
        "title": "В отдел международного сотрудничества предоставляется следующий список документов:",
        "values": [
          "копия паспорта;",
          "копии диплома по базовому образованию;",
          "копии дипломов, подтверждающих ученую степень и ученое звание зарубежного специалиста;",
          "CV",
          "список научных трудов и публикаций;",
          "полные банковские реквизиты."
        ]
      }
    }
  },
  "footer": {
    "title": "Контакты:",
    "left": [
      "Мангилик Ел, 11, 23 каб, Семей, 071400",
      "+7 (7222) 36-03-63, внутр. номер 125",
      { "emails": ["oms_abu@mail.ru", "internationaloffice@abu.edu.kz"] },
      "понедельник – пятница, 9:00 – 18:00",
      "обеденный перерыв: 13:00 – 14:00"
    ],
    "right": [
      "Проректор по международному сотрудничеству <br/> Шустова Елена Павловна, PhD, MBA",
      "Старший специалист ОМС <br/> Жолдыханова Акбота Серикхановна, м.г.н.",
      "Специалист ОМС <br/> Жук Анастасия Ивановна, м.г.н."
    ]
  }
}
